{
    "language": "en",
    "dark_mode": "Dark mode",
    "home_welcome": "Hi there",
    "home_i": "i'm",
    "home_what_i_do": "In persuit of excellence",
    "home_job": "UI developer, Web and mobile application developer, freelancer, Github addict.",
    "home_location": "Delhi, India.",
    "home_contact_btn": "Get in touch",
    "download_resume": "Download Resume",
    "menu_about": "About",
    "menu_projects": "Projects",
    "menu_experience": "Experience",
    "menu_contact": "Contact",
    "menu_resume": "Resume",
    "about_desc": "Hello there, my name is Shoeb Rizwan Athar and coding is my passion, I gained interest in UI/UX and programming when I started playing video games back in schooltime, I started coding to develop a few basic games at first. I am now working as a Senior UI/Frontend Developer capable of developing web and mobile apps from scratch. I'm open to new opportunities.",
    "experience_0_job": "Senior Associate",
    "experience_0_overview": "Cognizant helps companies modernize technology, reimagine processes and transform experiences so they stay ahead in a fast-changing world. From project-focused to product-focused Organizations get ahead and stay ahead when business outcomes become the common language of design and engineering teams. When delivery decisions no longer happen in a vacuum, experiences improve and opportunities emerge. Software product engineering (SPE) is more than software development. It goes beyond features and backlogs and emphasizes a broader look at great user experiences and outcomes. SPE is at the frontier of digital business. At Cognizant, we bring together top digital engineering, design and product development talent to build software that stays top of mind.",
    "experience_0_duration": "June 2021 - Present",
    "experience_1_job": "Module Lead",
    "experience_1_overview": "Sopra Steria, a European Tech leader recognised for its consulting, digital services and software development, helps its clients drive their digital transformation to obtain tangible and sustainable benefits. It provides end-to-end solutions to make large companies and organisations more competitive by combining in-depth knowledge of a wide range of business sectors and innovative technologies with a fully collaborative approach. Sopra Steria places people at the heart of everything it does and is committed to making the most of digital technology to build a positive future for its clients. With 47,000 employees in nearly 30 countries, the Group generated revenue of €4.7 billion in 2021.",
    "experience_1_duration": "May 2018 - June 2021",
    "experience_2_job": "Software Application Developer",
    "experience_2_overview": "Appster was an Australian app development company, founded in 2011. It developed mobile, web and wearable apps for startups, public figures and enterprises. The company was once touted as the 'next Apple' by analysts due to its fast growth.[1] The company stated their ambition was to be the world's first ideas company. Appster stopped functioning as a company on 7 December 2018 due to collapse.",
    "experience_2_duration": "July 2016 - May 2018",
    "experience_3_job": "Mobile developer",
    "experience_3_overview": "Primus has been partnering with clients, designing, and developing innovative solutions and applications for over fifteen years. As a software development outfit, we have successfully delivered and deployed applications in multiple industry verticals such as Insurance, Healthcare, Telecommunications, Logistics, Food and Beverage, Real Estate, etc. Team members have experience in many current software languages, tools, frameworks, and in building enterprise applications that leverage best practices in agile software engineering, DevOps, middleware, cloud, and enterprise application architectures.",
    "experience_3_duration": "July 2015 - July 2016",
    "projects_1_overview": "Auditing tool (Finance Domain)",
    "projects_2_overview": "World Animal Health Information System (WAHIS)",
    "projects_3_overview": "Share gifts ideas for your children Invite friends and family to chip in, Manage events and contributions.",
    "projects_4_overview": "The simple and easy way for consumers to get the best deal on New and Used vehicles. The fast way for dealerships to get in-market leads.",
    "projects_5_overview": "A transportation software application where you can earn while travelling.",
    "projects_6_overview": "Pingpop is a social mapping app that will help you discover and share cool and trending spots around your location.",
    "projects_1_extended_overview": "Ey Helix is a global analytics platform, which includes a suite of data capture and analytics tools that dramatically increase not only the depth and breadth of captured data, but also the value of insight derived from it. The EY Helix library of analyzers supports the audit from risk assessment to execution, addressing a business’ entire operating cycle.",
    "projects_2_extended_overview": "OIE-WAHIS (OIE World Animal Health Information System) is a unique comprehensive database through which information on the animal health situation worldwide is reported and disseminated throughout the world.",
    "projects_3_extended_overview": "A gifting app for contribution and celebrations, sending gift cards to your loved ones.",
    "projects_4_extended_overview": "CARDEALS2ME’s biggest difference is that we give the consumer the ability to anonymously obtain the best deal on that day, from dealerships within their selected area, without compromising any personal information, we do not take any details from you, all without the fear of being constantly harassed by a Salesperson.",
    "projects_5_extended_overview": "Going That Way (GTW) is a peer to peer platform where people that require an item to be transported are able to upload the item, pickup and delivery addresses and amount of money they are prepared to pay for the item to be transported",
    "projects_6_extended_overview": "Join a community of people who love to explore and discover local trends. - Promote events, share daily deals or find a creative way to create awareness of your spot. - Drop spots in the EAT category to share great food places such as restaurants and bars or special deals and food trucks that are only around for a limited time. - Drop spots in the PLAY category to share community, music and other entertainment events happening in your area. - Switch between EAT and PLAY to search your location for the most popular trends depending on your mood. - View detailed descriptions, locations, and pictures of spots others have shared. - Follow friends, brands, and businesses and find out when they share a spot. - Earn cool badges along your journey of exploring!",
    "contact_full_name": "Full name",
    "contact_email": "E-mail adress",
    "contact_btn": "Send message"
}
